[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "notebook-navigator",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-importer",
  "obsidian-meta-bind-plugin",
  "copilot",
  "flexplorer",
  "numerals",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "calendar",
  "quickadd",
  "obsidian-linter",
  "image-converter",
  "homepage",
  "pdf-plus",
  "obsidian-banners",
  "obsidian-charts",
  "tag-wrangler",
  "obsidian-outliner",
  "smart-connections"
]