[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "notebook-navigator",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-importer",
  "obsidian-meta-bind-plugin",
  "copilot",
  "fast-note-sync",
  "flexplorer"
]